Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-1.pdf.tmx
Source language: nob
Languages: sme

source: Det tas sikte på å arrangere en konferanse om tilbakeføring i løpet av 2018 eller 2019.
sme: Áigumuš lea lágidit konferánssa máhcaheami birra 2018:s dahje 2019:s. RiddoDuottarMuseat

source: RiddoDuottarMuseat Det har vært avholdt et dialogmøte med RiddoDuottarMuseat (RDM) den 12.01.2018. RDM ønsker å jobbe videre med planene om et Samisk kunstmuseum.
sme: Gulahallančoahkkin lea dollojuvvon RiddoDuottarMuseain (RDM) 12.01.2018. RDM háliida bargat viidáseappot Sámi dáiddamusea plánaiguin.

source: Det kan bli en mulighetsstudie løpet av 2018, der man ser på ulike muligheter for plassering og innhold.
sme: Sáhttá šaddat vejolašvuođaguorahallan 2018:s, mas geahčaduvvojit iešguđet vejolašvuođat saji ja sisdoalu dáfus.

source: RiddoDuottarMuseat har flyttet personelle ressurser fra administrasjon til fagvirksomheten.
sme: RiddoDuottarMuseat leat sirdán bargiidresurssaid hálddahusas fágadoibmii.

source: Det er behov for å se på retningslinjene og organiseringen av innkjøpskomiteen for samisk kunst.
sme: Dárbu lea geahčadit sámi dáidaga sisaoastinlávdegotti njuolggadusaid ja organiserema.

source: Det må vurderes hvilken rolle og mandat RiddoDuottarMuseat og Sámi dáiddárráđđi skal ha.
sme: Ferte árvvoštallat makkár rolla ja mandáhta RiddoDuottarMuseain ja Sámi dáiddárráđis galgá leat.

source: Tana og Varanger museumssiida Det har vært møte med Tana og Varanger museumssiida 20.11.2017 der Ä’vv skoltesamisk museum var tema.
sme: Deanu ja Várjjat museasiida Čoahkkin lea dollojuvvon Deanu ja Várjjat museasiiddain 20.11.2017 mas Ä’vv nuortalaš musea lei fáddán.

source: Ä’vv skoltesamisk museum får kr 500 000,- som skal gå til skoltesamiske språktiltak.
sme: Ä’vv nuortalaš musea oažžu 500 000 ru mii galgá geavahuvvot nuortalašgiela doaibmabijuide.

source: Ferdigstillelsen av muset og utstillingen ble dyrere enn forventet, og det foreligger et underskudd på om lag 1,6 mill. kr som må dekkes inn.
sme: Musea ja čájáhusa válmmasteapmi šattai divrasat go vurdojuvvon, ja dál lea sullii 1,6 miljon ruvdnosaš vuollábáza mii ferte máksojuvvot.

source: Tana og Varanger museumssiida vurderer også å flytte Tana museum til det gamle bankbygget ved Tana bru, en løsning som vil føre til bedre oppbevaringsforhold for museumssamlingen.
sme: Deanu ja Várjjat museasiida árvvoštallá maiddái fárrehit Deanu musea boares báŋkovistái Deanu šalddis, čoavddus mii buorida museačoakkáldaga vurkendiliid.

source: Lånegaranti for Várdobáiki Várdobáiki samisk senter er i en prosess med å kjøpe nytt bygg i det såkalte Halvorsenbygget i Evenskjer.
sme: Loatnadáhkádus Várdobáikái Várdobáiki sámi guovddáš lea bargamin oastit ođđa vistti nu gohčoduvvon Halvorsen-visttis Skániin.

source: Bygget er på 2000kvm.
sme: Visti lea 2000kvm stuoris.

source: I den forbindelse er det behov for en del ombygging av bygget.
sme: Dan oktavuođa ferte čađahit rievdadusaid visttis.

source: De har vært i dialog med Sametinget.
sme: Sii leat gulahallan Sámedikkiin.

source: Inne i kostnadsrammen på 20,160 mill. kr ligger det ikke inne kostnader for utstyr for magasin, basisutstilling eller klimastyrt monter.
sme: 20,16 mijon ruvdnosaš gollorámmas eai leat golut vurkenreaidduide, vuođđočájáhussii eai ge monteriidda mat leat heivehuvvon sisáibmo molsašumiide.

source: Dette må finansieres på et senere tidspunkt.
sme: Dan ferte ruhtadit maŋŋá.

source: For å kunne realisere et låneopptak gjorde Sametingsrådet vedtak i sak SR 225/17 at Sametinget stiller som kausjonist ovenfor Vardobaiki AS’ engasjement i Sparebank1 NordNorge til en total ramme stor 20.160.000,- kr. Sametinget holder også driftstilskuddet til Vardobaiki AS stort nok til at Vardobaiki AS kan betjene engasjementene de har i Sparebank 1 Nord-Norge.
sme: Vai sáhtášii duohtan dahkat loatnaváldima, de lea Sámediggeráđđi áššis SR 225/17 mearridan ahte Sámediggi vuolgá dáhkideaddjin Vardobaiki AS loatnaváldimii Seastinbáŋkkus 1 Davvi-Norga 20 160 000 ruvdnosaš ollislaš rámmain. Sámediggi doalaha maiddái Vardobaiki AS doaibmadoarjaga dan mađe stuorisin ahte Várdobáiki AS sáhttá gieđahallat daid loanaid mat sis leat Seatinbáŋkkus 1 Davvi-Norga.

source: I ettertid har Sparebank1 Nord-Norge ikke godkjent Sametinget som garantist.
sme: Dan maŋŋá ii dohkkehan Seatinbáŋku 1 Davvi-Norga Sámedikki dáhkideaddjin.

source: Sametinget har derfor stilt samme garanti overfor Skånland kommune på samme sum.
sme: Danne lea Sámediggi addán Skániid suohkanii seamma sturrosaš dáhkádusa.

source: Teaterbygg Beaivváš Sámi Našunálateáhter I forbindelse med Statsbyggs oppdrag om oppfølgingsstudie for teaterbygg for Beaivváš Sámi Našunálateáhter har Sametinget deltatt på møter med styrene i Beaivváš Sámi Našunálateáhter og Samisk videregående skole, og på befaring i Kautokeino.
sme: Teáhtervisti Beaivváš Sámi Našunálateáhterii Statsbygga bargamuša oktavuođas teáhtervistti čuovvolanguorahallamiin Beaivváš Sámi Našunálateáhtera várás lea Sámediggi oassálastán čoahkkimiidda Beaivváš Sámi Našunálateáhtera ja Sámi joatkkaskuvlla stivrraiguin ja fitnan báikediđoštallamis Guovdageainnus.

source: Oppfølgingsstudien ventes ferdigstilt våren 2018.
sme: Čuovvolanguorahallan vurdojuvvo leat válmmas 2018 giđa.

source: Samisk hus i Tromsø Sametinget har vært med å finansiere et utredningsarbeid omkring etablering av et Samisk hus/samisk møteplass i Tromsø.
sme: Sámi viessu Romssas Sámediggi lei mielde ruhtadeamen čielggadanbarggu Sámi viesu/sámi deaivvadansaji ásaheapmái Romsii.

source: Prosjekteierne har levert en utredning i form av et mulighetsstudie, der blant annet innhold og plassering er vurdert.
sme: Prošeaktaeaiggádat leat geigen čielggadeami vejolašvuođaguorahallama hámis, mas earret eará sisdoallu ja sadji leat árvvoštallojuvvon.

source: Sametinget har påpekt at prosjektet har hatt lav involvering fra samiske miljøer i Tromsø, og vil gå i dialog med disse for å vurdere videre engasjement for etablering av et Samisk hus i Tromsø.
sme: Sámediggi lea čujuhan ahte sámi birrasat Romssas eai leat olus leamaš mielde prošeavttas, ja áigu gulahallat singuin árvvoštallan dihtii viidásat doaimma Sámi viesu ásahemiin Romsii.

source: Sametinget deltok på et innspills- og orienteringsmøte med Kulturdepartementet medio november 2017 om kommende stortingsmelding om kultur.
sme: Sámediggi oassálasttii árvalus- ja diehtojuohkinčoahkkimii Kulturdepartemeanttain skábmamánu gaskamuttus 2017 boahttevaš stuorradiggedieđáhusa oktavuođas kultuvrra birra.

source: Sametinget følger opp med innspill til meldingen.
sme: Sámediggi áigu dan čuovvolit árvalusaiguin dieđáhussii.

source: Kulturminnevern
sme: Kulturmuitosuodjalus

source: Samfunnsmål: · Samisk kulturarv legger premisser for all planlegging og inngrep.
sme: 1. Servodatmihttomearri: · Sámi kulturárbi bidjá eavttuid buot plánemiidda ja sisabahkkemiidda.

source: 7.2 Forvaltning av kulturminner Mål for innsatsområdet: · Samiske kulturminner forvaltes på grunnlag av egen historie og egne verdier.
sme: 2. Áŋgiruššansuorggi mihttomearri: · Sámi kulturmuittut hálddašuvvojit iežamet historjjá ja árvvuid vuođul.

source: Kulturhistoriske landskap av nasjonal interesse (KULA) Klima- og miljødepartementet har gitt Riksantikvaren i oppdrag å etablere et register over kulturhistoriske landskap av nasjonal interesse.
sme: Nationála beroštupmi kulturhistorjjálaš eanadagas Dálkkádat- ja birasdepartemeanta lea addán Riksantikvárai barggu ásahit ovtta registera kulturhistorjjálaš eanadagat nationála beroštumi birra.

source: Sametinget og fylkeskommune bidrar med forslag til utvalg av landskap og tekster til Riksantikvarens publikasjon.
sme: Sámediggi ja fylkkamánni buktiba evttohusaid eanadaga lávdegoddái ja teavsttaid Riksantikvára publikašuvdnii.

source: I Troms er publikasjon nå på høring til berørte parter.
sme: Romssa suohkanis leat sádden gulaskuddamii publikašuvnna guoskevaš beliide.

source: Sametinget har deltatt på flere møter sammen med Riksantikvaren, Troms fylkeskommune og berørte kommuner i januar 2018.
sme: Sámediggi, Riksantikvára, Romssa fylkkasuohkan ja guoskevaš bealit leat čoahkkinastán máŋgii ovttas ođđajagemánu 2018:s.

source: Hensikten var å oppnå at kommunene med de utvalgte landskapene får en best mulig forståelse av hvordan landskapene bør forvaltes.
sme: Ulbmil dáinna čoahkkimiin lei olahit daid suohkaniid main leat dat válljejuvvon eanadagat nu ahte sii ožžot dan buot buoremus ipmárdusa movt eanadagat galget hálddašuvvot.

source: Høringsdokumentet skal behandles i Sametingets plenum.
sme: Gulaskuddandokumeanta galgá meannuduvvot Sámedikki dievasčoahkkimis.

source: Sametinget har i perioden videreført arbeidet i fylkene Finnmark, Nordland og Trøndelag.
sme: Dán áigodagas lea Sámediggi fievrredan ášši Finnmárkku, Nordlándda ja Trøndelága fylkkain.

source: Endring av fredningsgrensen for samiske kulturminner I dagens lovverk er samiske kulturminner eldre enn 100 år automatisk fredet.
sme: Sámi kulturmuittuid ráfáiduhttinráji rievdadus Sámi kulturmuittut mat leat boarráseappot go 100 jagi leat otnáš lága bokte automáhtalaččat ráfáiduhtton.

source: Sametingets plenum fremmet i 2017 forslag om endring av kulturminneloven.
sme: Sámedikki dievasčoahkkin ovddidii 2017:s evttohusa ahte rievdadit kulturmuitolága.

source: Forslaget innebærer at fredningsgrensen fastsettes til 1917.
sme: Evttohus sisttisdoalai ahte ráfáiduhttinrádji mearriduvvo 1917 rádjái.

source: 05.12.2017 gjennomførte Sametinget konsultasjon med Klima- og miljødepartementet om Stortingsproposisjonen «Endringer i kulturminneloven (fredningsgrensen for samiske kulturminner)».
sme: 05.12.2017 čađahii Sámediggi konsultašuvnna Dálkkádat- ja birasdepartemeanttain Stuoradiggi-proposišuvnna “Rievdadusat kulturmuitolágas (sámi kulturmuittuid ráfáiduhttinrádji)” birra.

source: Det ble enighet om at proposisjonen fremmes for politisk behandling i Klima- og miljødepartementet.
sme: Dás bođii ovttaoaivilvuohta ahte proposišuvdna meannuduvvo politihkalaččat Dálkkádat- ja birasdepartemeanttas.

source: Områdereguleringsplan for Porsangmoen og Hálkavárri skyte- og øvingsfelt i Porsanger kommune Sametinget har foretatt befaringer av planområdet for Porsangmoen og Hálkavárri skyte- og øvingsfelt i årene 2013, 2014 og med kontrollbefaringer i 2016.
sme: Iŋggášguolbba ja Hálkavári báhčin- ja hárjehallangietti guovlluregulerenplána Porsáŋgu gielddas Sámediggi lea diđoštan jagiid 2013, 2014 ja 2016:s dárkileappo plánaguovllu Iŋggášguolbba ja Hálkavári báhčin- ja hárjehallangietti.

source: Det er mange samiske kulturminner som er berørt av aktiviteten i skytefeltet og derfor har sammenstillingen av befaringene tatt lang tid.
sme: Doppe leat olu sámi kulturmuittut mat leat guoskevaččat dáinna doaimmain mii dáhpáhuvvá báhčingiettis ja dan dihte lea diđoštančoahkkáigeassu ádjánan.

source: Til gjengjeld har hele planleggingen av områdereguleringsplanen også tatt lang tid på grunn av mange ulike interesser i skyte- og øvingsfeltet.
sme: Dasto lea maid olles guovlluregulerenplána plánen ádjánan máŋgga sierranas beroštumiid dihte báhčin- ja hárjehallangiettis.

source: Sametinget har vektlagt å befare og kontrollere de mest sårbare områdene, og de mest utsatte kulturmiljøene, der det er størst sannsynlighet for at kulturminner kan stå i fare for å skades og gå tapt.
sme: Sámediggi lea deattuhan diđoštit ja dárkkistit dáid guovlluid mat leat buot hearkkimusat, ja maid kulturbirrasiid mat leat hearkkit, earenoamážit doppe gos lea eanemus jáhkehahtti ahte kulturmuittut sáhttet billahuvvat ja manahuvvot.

source: Det er fjellområdene over tregrensa i Hálkavárri-feltet som Sametinget vurderer som mest utsatt, nærmere bestemt Gákkaguolbba/Gákkasieđga til Spiikaroaivi, Márttejohka/Márttejávri, og kjøreløypen rundt Gággafjellene.
sme: Várreguovllut mat leat badjel ordda Hálkaváregiettis lea Sámediggi árvvoštallan hearkkimussan, namalassii Gággaguolbba/Gákkašieđga Spiikaroaivái, Márttejohka/Márttejávri,ja vuodjenláhtu Gággaváriid birra.

source: Kontrollbefaringen ble primært gjort for å vurdere behovet for frigivelse av kulturminner i disse områdene.
sme: Dárkkistandiđošteapmi dahkkui ovddemusat árvvoštallat dárbbu luoitit kulturmuittuid dáin guovlluin.

source: Kulturminnesituasjonen innenfor planområdet er at det er registrert 153 kulturminnelokaliteter med 216 automatisk fredete kulturminner/enkeltminner.
sme: Dán plánaguovllu siskkobealde leat 153 kulturmuitolokalitehta registrerejuvvon mas leat 216 automáhtalaččat ráfáiduhtton kulturmuittu/ovttaskasmuittu.

source: Videre er det 76 lokaliteter med uavklarte kulturminner, og disse inneholder 115 enkeltminner.
sme: Dasa lassin gávdnojit 76 lokalitehta kulturmuittuiguin maid eai leat diđoštan, ja doppe leat 115 ovttaskasmuittut.

source: Samlet sett er det totalt 229 lokaliteter og 331 enkeltminner med automatisk fredete kulturminner og kulturminner med uavklart fredningsstatus.
sme: Oktiibuot leat 229 lokalitehta ja 331 ovttaskasmuittu gos leat automáhtalaččat ráfáiduhtton kulturmuittut ja kulturmuittut main ii leat ráfáiduhtton stáhtus.

source: Det er også 28 kulturminnelokaliteter med totalt 49 enkeltminner som har status som ikke fredet.
sme: Leat 28 kulturmuitolokalitehta main leat 49 ovttaskasmuittu main ii leat ráfáiduhtton stáhtus.

source: Sametinget vil følge opp det videre arbeidet med områdereguleringsplanen for Porsangmoen og Hálkavárri skyte- og øvingsfelt når den blir lagt ut til offentlig ettersyn og vurdere hvordan de automatisk fredete samiske kulturminnene skal behandles i planen, herunder også eventuelt frigivelse av samiske kulturminner med vilkår om arkeologisk undersøkelser/utgravning eller annen type dokumentasjon.
sme: Sámediggi áigu čuovvolit Iŋggášguolbba ja Hálkavári báhčin- ja hárjehallangietti guovlluregulerenplána joatkkabarggu go biddjo almmolaš dárkkisteapmái, ja árvvoštallat movt automáhtalaččat ráfáiduhtton sámi kulturmuittut galget meannuduvvot plánas, dákko bokte maid movt lea vejolaš luoitit dáid sámi kulturmuittuid eavttuiguin arkeologalaš iskamis/roggamis dehe eará dokumentašuvnna ektui.

source: Samiske kulturminner er grunnlag for kunnskapsproduksjon og verdiskaping.
sme: · Sámi kulturmuittut leat vuođđun máhtto- ja árvoháhkamii.

source: Vegvesenets severdighetsskilt (kringleskilt) Sametinget har vært i møte med Vegvesenet om skilting av samiske kulturminner.
sme: Luoddadoaimmahaga oaidnámušgalbbat (kringlegalbbat) Sámediggi ja Luoddadoaimmahat leaba čoahkkinastán sámi kulturmuittuid galbema birra.

source: Sametinget har foreslått en rekke lokaliteter som bør skiltes med såkalte «kringleskilt».
sme: Sámediggi lea evttohan dáid oallut lokalitehtaid galbet dáiguin nu gohčoduvvon “kringlegalbbaiguin”.

source: Dette er skilt langs veien som viser til severdigheter.
sme: Dát galbbat leat luoddaguorain mat čájehit oaidnámušaid.

source: Sametinget har fått gjennomslag for at mange samiske kulturminner vil inngå som vegvesenets utvalgte severdigheter.
sme: Sámediggi lea ožžon doarjaga mas máŋga sámi kulturmuittut galget leat luoddadoaimmahaga vuoruhuvvon oaidnámuššan.

source: Skilting på Saltfjellet i Saltdal og Rana kommuner Sametinget har fortsatt prosjektet med tilrettelegging på Saltfjellet.
sme: Galben Sáltoduoddaris Sálat suohkanis ja Rana suohkaniin Sámediggi lea joatkán Sáltoduoddara láhčinprošeavttain.

source: Dette skal formidles seks kulturminnelokaliteter med kulturhistoriske skilt.
sme: Dát galgá gaskkustuvvot guđain kulturmuitolokalitehtain main leat kulturhistorjjálaš galbbat.

source: Arbeidet er nå inne i siste fase.
sme: Dát bargu lea dál loahpahuvvome.

source: Målet er å synliggjøre samisk kulturhistorie og kulturlandskap.
sme: Ulbmil lea čalmmustahttit sámi kulturhistorjjá ja kultureanadaga.

source: Pitesamisk tilstedeværelse og bruk av landskapet er sentralt i formidlingen.
sme: Bihtánsámi oassálastin ja eanadaga geavaheapmi lea guovddážis gaskkusteamis.

source: Skjøtsel og tilrettelegging, trollene i Trollholmsund i Porsanger Sametinget har hatt møte med Porsanger kommune om videreføring av arbeidet med tilrettelegging i Trollholmsund.
sme: Stálut Činavuohpis Porsáŋggu gielddas, dikšu ja láhčin Sámediggi lea čoahkkinástan Porsáŋggu gielddain gullan dihte movt galgá Činavuohpi láhčinbargguin joatkit.

source: Hensikten er å ivareta kulturlandskapet, som i dag er utsatt for slitasje ved turisme.
sme: Ulbmil lea áimmahuššat kultureanadaga doppe, mii odne lea hearkkes dilis turismma dihte.

source: Sametinget vil i samarbeid med Porsanger kommune formidle sagnet om trollene i Trollholmsund.
sme: Sámediggi áigu ovttas bargat Porsáŋggu gielddain gaskkustit Činavuohpi stálumuitalusaid.

source: Ved å formidle den immaterielle samiske kulturhistorien, styrkes lokal identitet.
sme: Immateriála sámi kulturhistorjjá gaskkusteami bokte nannejuvvo báikkálaš identitehta.

source: Prosjektet representerer også lokal verdiskapning.
sme: Prošeakta ovddasta maid báikkálaš árvoháhkama.

source: God kvalitet på samiske antikvariske bygninger
sme: · Buorre kvalitehta sámi antikváralaš visttiin 8.

source: Bygningsvernprosjektet - identifisering og registrering av automatisk fredete samiske bygninger Det pågående bygningsvernprosjektet, finansiert av Riksantikvaren for årene 2011-2018, er i sluttfasen.
sme: Vistesuodjalusprošeakta – automáhtalaš ráfáiduhtton sámi visttiid identifiseren ja registreren Dat vistesuodjalanprošeakta mii lea jođus lea loahpahuvvome ja maid Riksantikvára 2011-2018 áigodagas lea ruhtadan.

source: 14.- 15.11.2017 presenterte Sametinget resultater fra befaringssesong 2017 for Riksantikvaren og Klima- og miljødepartementet.
sme: Sámediggi ovdanbuvttii 14.- 15.11.2017 báikediđoštallan 2017 áigodaga bohtosiid Riksantikvárai ja Dálkkádat- ja birasdepartementii.

source: Dette er prosjektets siste befaringssesong.
sme: Dát diđoštallanáigodat lea prošeavtta maŋemuš áigodat.

source: I 2017 ble 135 bygninger registrert.
sme: 2017:s leat 135 vistti registrerejuvvon.

source: Disse har samisk, blandet eller usikker tilknytning, og er bygget før 1925.
sme: Dáin leat sámi, seahkálas dehe eahpesihkkaris čanasteamit, ja leat huksejuvvon ovdal 1925.

source: Sametinget har sendt ut omtrent 60 konklusjonsbrev til eierne i perioden.
sme: Sámediggi lea sádden dan áigodagas sullii 60 loahppareivve eaiggádiidda.

source: Flere av disse har tatt kontakt med Sametinget for å få hjelp til å sette bygningene i stand.
sme: Oallugat leat váldán oktavuođa Sámedikkiin oažžut veahki divvut visttiid.

source: Mangel på håndverkere til istandsetting av samiske bygninger Det er i dag ikke tilstrekkelig mange kvalifiserte håndverkere til istandsetting av fredete samiske bygninger.
sme: Váilot fágačeahpit mat máhttet sámi visttiid divvut Dál eai leat doarvái kvalifiserejuvvon fágačeahpit geat máhttet divvut ráfáidahtton sámi visttiid.

source: For å finne løsninger på denne situasjonen var Sametinget 30.01.2018 i møte med Riksantikvaren.
sme: Sámediggi čoahkkinasttii Riksantikvárain 30.01.2018 gávdnan dihte čovdosa dán dillái.

source: Flere mulige tiltak ble diskutert, blant annet iverksetting av kurs for å styrke lokal håndverkerkunnskap.
sme: Ollu doaimmat digaštallojuvvoje, earet eará álggahit kurssaid nannen dihte báikkálaš fágačeahpi máhtu.

source: Et annet tiltak er støtte til utdanning innen faget.
sme: Eará doaibma maid sáhtášii álggahit lea addit doarjaga fágaohppui.

source: Helse og sosial
sme: Dearvvašvuohta ja sosiála

source: Samfunnsmål: · God helse og likeverdige helse- og sosialtjenester tilrettelagt det samiske folks språklige og kulturelle bakgrunn.
sme: Servodatmihttomearri: · Buorre dearvvašvuohta ja dásseárvosaš dearvvašvuođa- ja sosiálabálvalusat heivehuvvon sámi álbmoga gielalaš ja kultuvrralaš duogáža vuođul.

source: Nasjonal strategi for utvikling av spesialisthelsetjenester til samiske pasienter nasjonalt I forbindelse med Sametingets konsultasjoner på Nasjonal helse- og sykehusplan (Meld.St. 11 2015-2016) og påfølgende oppdragsdokumenter til regionale helseforetak (2017) fikk Sametinget gjennomslag for at Helse Nord RHF skal lage en strategisk utviklingsplan av spesialisthelsetjenester til den samiske befolkningen.
sme: Nationála strategiija spesialistadearvvašvuođabálvalusaid ovddideapmái sámi pasieanttaid várás nationála dásis Sámedikki konsultašuvnnaid oktavuođas Nationála dearvvašvuođa- ja buohcciviessoplána (Dieđ. Sd. 11 2015-2016) ektui, ja dan čuovvu barggahandokumeanttaid regionála dearvvašvuođa doaimmahagaide (2017), oaččui Sámediggi čađa ahte Dearvvašvuohta Davvin RHF galgá ráhkadit spesialistadearvvašvuođabálvalusaid strategalaš ovddidanplána sámi álbmoga várás.

source: Helse Nord RHF har i nov 2017 invitert Sametinget til å delta i utarbeidelse av en strategiplanen.
sme: Dearvvašvuohta Davvin lea skábmamánus 2017 bovden Sámedikki searvat strategiijaplána ráhkadeapmái.

source: Arbeidet vil følges videre i 2018.
sme: Bargu čuovvuluvvo viidáseappot 2018:s.

source: Oppdragsdokumenter til Regionale helseforetak 2018 Sametinget har konsultert regjeringen på oppdragsdokumenter til regionale helseforetak 2018.
sme: Regionála dearvvašvuođadoaimmahagaid 2018 barggahandokumeanttat Sámediggi lea konsulteren ráđđehusa regionála dearvvašvuođadoaimmahagaid 2018 barggahandokumeanttaid ektui.

source: Med bakgrunn i undersøkelser som viser høy forekomst av psykiske lidelser hos barn under barnevernets omsorg, har Helse- og omsorgsdepartementet (HOD) økt fokus på helsetjenestetilbudet til barn og unge under barnevernets omsorg.
sme: Dearvvašvuođa- ja fuolahusdepartemeanta (DFD) lea bidjan fokusa mánáid ja nuoraid dearvvašvuođabálvalusaide, go leat mánáidsuodjalusa geahčus, danne go iskkadeamit čájehit, ahte mánáin go leat mánáidsuodjalusa fuolahusas leat ollu psykalaš váttut.

source: Blant annet ved å utvikle modeller for utredning av barn i barnevernet og utvide det ambulante arbeidet inn mot barnevernet.
sme: Earret eará lea ovddidan čielggadanmálliid mánáid várás mánáidsuodjalusas ja ovddidan rabas divššu mánáidsuodjalusa ektui.

source: For Sametinget er det viktig at modellene som utvikles også er tilpasset samiske barns språklige og kulturelle bakgrunn, og at dette går som et klart oppdrag til helseforetakene.
sme: Sámediggái lea deaŧalaš ahte mállet mat ovddiduvvojit maiddái leat heivehuvvon máná gielalaš ja kultuvrralaš duogáža mielde, ja ahte dat biddjojuvvo čielga bargun dearvvašvuođadoaimmahagaide.

source: Sametinget fikk gjennomslag for dette.
sme: Sámediggi oaččui dien ášši čađa.

source: Helseforetakenes oppdragsdokumenter I oppdragsdokumenter for 2018 mottar regionale helseforetak også oppdrag innenfor personell, utdanning og kompetanse.
sme: Dearvvašvuođadoaimmahagaid barggahandokumeanttat Jagi 2018 barggahandokumeanttain ožžot regionála dearvvašvuođadoaimmahagat barggu maiddái bargiid, oahpu ja gelbbolašvuođa ektui.

source: Deriblant skal foretakene rekruttere og utvikle kompetanse hos ansatte, samt utdanne i samsvar med tjenestebehov.
sme: Lassin galget doaimmahagat rekrutteret ja ovddidit bargiid gelbbolašvuođa, ja dasto addit skuvlejumi bálvalusdárbui dávistettiin.

source: I denne sammenhengen pekte Sametinget på mangel på samisk språkkompetanse, og ordninger som stimulerer til denne kompetansen.
sme: Dán oktavuođas lea Sámediggi čujuhan ahte váilu sámi giellagelbbolašvuohta, ja ortnegat mat movttiidahttet dán gelbbolašvuhtii.

source: Sametinget viste til at manglende språkkompetanse øker faren for feilbehandling.
sme: Sámediggi čujuhii ahte váilevaš giellagelbbolašvuohta sáhttá dagahit ahte dikšu šaddá boastut.

source: Sametinget konsulterte derfor på at helseforetakene må få i oppdrag å stimulere og legge til rette for at ansatte kan få kompetanseheving i samisk språk.
sme: Danne lea Sámediggi konsulteren dan ektui ahte dearvvašvuođadoaimmahagat fertejit oažžut bargun movttiidahttit ja láhčit diliid dasa ahte bargit sáhttet buoridit gelbbolašvuođa sámegielas.
